/*  Class = "NSMenuItem"; title = "Undelete Default Bundles…"; ObjectID = "1273";  */
"Undelete Default Bundles…" = "Восстановить базовые пакеты…";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1115";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1149";  */
"Close" = "Закрыть";

/*  Class = "NSMenuItem"; gToolTip = "Save the selected Bundle to disk"; ObjectID = "1271";  */
"Save the selected Bundle to disk" = "Сохранить выделенный пакет на диске";

/*  Class = "NSButton"; gToolTip = "Undelete selected default Bundles (↩)"; ObjectID = "1112";  */
"Undelete selected default Bundles (↩)" = "Восстановить выделенные базовые пакеты (↩)";

/*  Class = "NSButtonCell"; title = "Undelete"; ObjectID = "1113";  */
"Undelete" = "Восстановить";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)"; ObjectID = "768";  */
"Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)" = "Выберите источник данных для команды. Эти данные будут доступны в виде файла в кодировке UTF-8, чьё имя будет взято из переменной оболочки SP_BUNDLE_INPUT, а содержимое передано в скрипт через стандартный поток ввода (STDIN)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the handling of BLOB fields"; ObjectID = "1091";  */
"Choose the handling of BLOB fields" = "Выберите обработку полей BLOB";

/*  Class = "NSTextFieldCell"; title = "Trigger:"; ObjectID = "1084";  */
"Trigger:" = "Триггер:";

/*  Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "1143";  */
"Description:" = "Описание:";

/*  Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "939";  */
"Command:" = "Команда:";

/*  Class = "NSMenuItem"; title = "Reload Bundles without Saving"; ObjectID = "1274";  */
"Reload Bundles without Saving" = "Перезагрузить пакет без сохранения";

/*  Class = "NSTextFieldCell"; title = "Menu Category:"; ObjectID = "701";  */
"Menu Category:" = "Категория меню:";

/*  Class = "SPWindow"; title = "Bundle Editor"; ObjectID = "521";  */
"Bundle Editor" = "Редактор пакетов";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the fallback input source if nothing was selected"; ObjectID = "780";  */
"Choose the fallback input source if nothing was selected" = "Выберите резервный источник данных, если ничего не выбрано";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "818";  */
"Cancel" = "Отменить";

/*  Class = "NSButton"; gToolTip = "Save any changes and close the Bundle Editor (⌘S)"; ObjectID = "859";  */
"Save any changes and close the Bundle Editor (⌘S)" = "Сохранить все изменения и закрыть редактор пакетов (⌘S)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "860";  */
"Save" = "Сохранить";

/*  Class = "NSTextField"; gToolTip = "Enter a menu category which will be displayed as submenu containing the Bundle command"; ObjectID = "691";  */
"Enter a menu category which will be displayed as submenu containing the Bundle command" = "Введите категорию команды пакета, формирующую подменю для него";

/*  Class = "NSTextFieldCell"; title = "Output:"; ObjectID = "789";  */
"Output:" = "Результат:";

/*  Class = "NSButton"; gToolTip = "Add Bundle (⌥⌘A)"; ObjectID = "733";  */
"Add Bundle (⌥⌘A)" = "Добавить пакет (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "1270";  */
/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "904";  */
"Reveal Bundle in Finder" = "Показать пакет в Finder";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the output action of the Bundle command"; ObjectID = "774";  */
"Choose the output action of the Bundle command" = "Выберите действие над результатом работы команды пакета";

/*  Class = "NSTextFieldCell"; placeholderString = "[sub menu category]"; ObjectID = "702";  */
"[sub menu category]" = "[категория подменю]";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "903";  */
"Duplicate" = "Дублировать";

/*  Class = "NSButton"; gToolTip = "Close the Bundle Editor without saving"; ObjectID = "817";  */
"Close the Bundle Editor without saving" = "Закрыть редактор пакетов без сохранения";

/*  Class = "NSButton"; gToolTip = "Remove selected Bundle (⌘⌫)"; ObjectID = "732";  */
"Remove selected Bundle (⌘⌫)" = "Удалить выделенный пакет (⌘⌫)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the scope on which the Bundle command will run"; ObjectID = "932";  */
"Choose the scope on which the Bundle command will run" = "Выберите сферу действия команды пакета";

/*  Class = "NSTextField"; gToolTip = "Enter the tooltip for the Bundle command menu item"; ObjectID = "799";  */
"Enter the tooltip for the Bundle command menu item" = "Введите всплывающую подсказку пункта меню пакетов";

/*  Class = "NSTextField"; gToolTip = "Enter the menu label name"; ObjectID = "695";  */
"Enter the menu label name" = "Введите имя пункта меню";

/*  Class = "NSControl"; gToolTip = "Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)"; ObjectID = "804";  */
"Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)" = "Нажмите чтобы записать сочетание клавиш, вызывающее команду пакета (Пожалуйста, обратите внимание, что не все сочетания клавиш доступны на глобальном уровне или уровне Sequel Pro)";

/*  Class = "NSTextFieldCell"; title = "Tooltip:"; ObjectID = "801";  */
"Tooltip:" = "Подсказка:";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label tooltip]"; ObjectID = "802";  */
"[menu label tooltip]" = "[всплывающая подсказка пункта меню]";

/*  Class = "NSMenuItem"; title = "Remove Selected Bundle"; ObjectID = "909";  */
"Remove Selected Bundle" = "Удалить выделенный пакет";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label name]"; ObjectID = "696";  */
"[menu label name]" = "[имя пункта меню]";

/*  Class = "NSTextFieldCell"; title = "Menu Label:"; ObjectID = "700";  */
"Menu Label:" = "Пункт меню:";

/*  Class = "NSMenuItem"; title = "Export Bundle…"; ObjectID = "1271";  */
"Export Bundle…" = "Экспорт пакета…";

/*  Class = "NSTextFieldCell"; title = "Author:"; ObjectID = "1135";  */
"Author:" = "Автор:";

/*  Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "1141";  */
"Contact:" = "Контактная информация:";

/*  Class = "NSTextFieldCell"; title = "Input:"; ObjectID = "798";  */
"Input:" = "Источник:";

/*  Class = "NSMenuItem"; title = "Duplicate Bundle"; ObjectID = "1269";  */
"Duplicate Bundle" = "Дублировать пакет";

/*  Class = "NSTextFieldCell"; title = "OR"; ObjectID = "796";  */
"OR" = "ИЛИ";

/*  Class = "NSMenuItem"; title = "Bundle Info"; ObjectID = "994";  */
/*  Class = "NSButtonCell"; title = "Bundle Info"; ObjectID = "1157";  */
"Bundle Info" = "О пакете";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "1089";  */
"AND" = "И";

/*  Class = "NSTextFieldCell"; title = "Bundle Scope:"; ObjectID = "937";  */
"Bundle Scope:" = "Цель:";

/*  Class = "NSButtonCell"; title = "Disable Bundle"; ObjectID = "997";  */
"Disable Bundle" = "Отключить пакет";

